var a = '''

SIZE 50 mm,30 mm
GAP 3 mm, 0
DIRECTION 1,0
DENSITY 8
CLS

TEXT 20,20,"1",0,1,1,1,"Найменування та мічцезнахдження виробника:"
BAR 20,20,300,1
BLOCK 20,30,380,120,"2",0,1,1,1,1,"Вроцлав, вул. Солтисовіцька 13-15, на підприємстві TOYA S.A., 51-168"
BAR 20,30,300,1
TEXT 20,40,"1",0,1,1,1,"Найменування та мічцезнахдження імпортера:"
BAR 20,40,10,1
BLOCK 20,50,380,120,"2",0,1,1,1,1,"ТзОВ «1001 Дрібниця» м.Львів, вул. Наукова, 29, 79030, тел.:032-244-71-08"
TEXT 20,60,"1",0,1,1,1,"Дата виготовлення:"
BAR 20,60,10,1
TEXT 100,60,"1",0,1,1,1,"Вказана на інструменті."

PRINT 1




''';